e Ġ
t h
t Ġ
s Ġ
o u
, Ġ
d Ġ
r Ġ
i n
a n
e n
e r
y Ġ
a r
l l
o n
Ġ th
y ou
h a
o r
e s
o Ġ
h i
o m
i t
e a
n o
u s
U S
US :
ll Ġ
th eĠ
i r
I US:
Ġth eĠ
s tĠ
an dĠ
e rĠ
f Ġ
T h
I Ġ
i sĠ
o w
w i
a t
in g
t oĠ
you Ġ
s t
e l
; Ġ
o o
v eĠ
. Ġ
r e
c h
e sĠ
th Ġ
m a
d i
a tĠ
a Ġ
in Ġ
ou rĠ
: Ġ
th e
o rĠ
o fĠ
l i
u sĠ
r i
e dĠ
h eĠ
ha tĠ
ir stĠ
an Ġ
i tĠ
e ,Ġ
g h
a l
A R
I A
IA :
en Ġ
o l
b e
s ,Ġ
w h
you rĠ
F irstĠ
E N
a sĠ
m Ġ
k eĠ
it i
r a
c i
no tĠ
l a
u n
e e
n dĠ
iti z
itiz en
ou l
er eĠ
' sĠ
ch Ġ
. M
. V
ar eĠ
ing Ġ
b l
t i
h e
C itizen
Citizen :
a m
m yĠ
t o
t ,Ġ
hi sĠ
AR C
ha veĠ
Ġth e
k Ġ
ARC IUS:
c e
s h
on Ġ
oul dĠ
i rĠ
th atĠ
i l
f or
M ar
y ,Ġ
s u
c om
f orĠ
r ea
wi thĠ
Th eĠ
w e
w or
b u
s eĠ
m o
A ndĠ
p r
Mar ci
e tĠ
n Ġ
e c
d ,Ġ
g oo
r u
FirstĠ Citizen:
s p
th erĠ
o f
s en
s ha
f i
es es
w eĠ
no w
' llĠ
b eĠ
e t
! Ġ
s ,
R om
m eĠ
ou Ġ
w a
goo dĠ
the yĠ
e v
c eĠ
on eĠ
ou gh
.M ARCIUS:
a c
i s
ow Ġ
Th e
W h
u p
' dĠ
th er
v e
en t
ou r
hi mĠ
EN EN
ENEN IUS:
e m
I N
IN IUS:
u r
f a
C om
e ,
hi m
bu tĠ
g a
Marci us
s i
s a
d s
wi llĠ
t a
ma d
r om
I R
IR G
IRG I
IRGI L
IRGIL IA:
k now
e .
W hatĠ
g o
s el
l yĠ
sha llĠ
? M
ea rĠ
' t
d sĠ
we ll
w asĠ
hi chĠ
? Ġ
t er
The yĠ
w ar
he ar
T oĠ
s e
T hatĠ
- -
o ,Ġ
.V IRGILIA:
th anĠ
o p
m or
f e
w ouldĠ
m an
the irĠ
ga in
g Ġ
w hatĠ
t r
l ea
n e
d oĠ
ma keĠ
b o
be ll
' Ġ
, AndĠ
A L
AL E
ALE R
ALER IA:
,Ġ andĠ
ec on
ou n
p ar
a ll
t en
m us
it y
W i
mo stĠ
c k
in i
an s
f rom
at or
ha t
er :
FirstĠ S
.V ALERIA:
sp ea
A ll
e :Ġ
econ dĠ
c oun
es sĠ
Ġth isĠ
d o
. S
c on
i veĠ
p Ġ
o v
o '
a p
es tĠ
f ri
d y
bl eĠ
er s
d a
u t
e d
es eĠ
Ġthe irĠ
C O
CO M
COM INIUS:
O L
OL U
OLU M
OLUM N
OLUMN IA:
L AR
LAR T
LART IUS:
All :
. FirstĠCitizen:
a llĠ
er e
g u
e ar
a b
wi th
a gain
;Ġ andĠ
di dĠ
mus tĠ
w ereĠ
an d
at at
d ee
ar m
.M ENENIUS:
fri en
s ir
sĠ ofĠ
li keĠ
I 'llĠ
ans w
no t
b r
s c
eses s
en ator
enator :
A u
Au fi
Aufi di
mad am
ow nĠ
i f
gh tĠ
u l
o' ĠtheĠ
h on
sĠ andĠ
ha dĠ
st r
v esĠ
b yĠ
f o
A Ġ
al Ġ
g rea
,Ġ th
in ĠtheĠ
T US:
. LARTIUS:
spea k
Y ouĠ
Marci usĠ
to ĠtheĠ
W eĠ
v er
mor eĠ
el i
l eĠ
l e
a f
t sĠ
si d
ou s
l y
n oĠ
you r
v es
ru m
m il
A sĠ
s oĠ
p la
ou tĠ
bl oo
f in
from Ġ
d yĠ
sen sen
ti on
FirstĠS enator:
ou ndĠ
know Ġ
a i
l etĠ
theĠ p
l u
th in
us ,Ġ
un d
v en
th isĠ
com eĠ
f ir
v i
? FirstĠCitizen:
you ,Ġ
Ġth atĠ
ough Ġ
c anĠ
w hichĠ
h el
p et
th yĠ
g oĠ
Wi thĠ
p ra
m in
ar e
F orĠ
Y ourĠ
it ,Ġ
i d
ea tĠ
p re
IĠ willĠ
di s
answ er
' d
W hichĠ
l oo
ow n
an tĠ
ol di
' T
u tĠ
h erĠ
H eĠ
no rĠ
g e
s wor
t erĠ
sensen eses
g g
gg senseneses
er: er:
er:er: ggsenseneses
V ol
Com ini
ll ow
I C
IC INIUS:
B R
BR U
BRU TUS:
s heĠ
h earĠ
r es
,Ġ youĠ
econdĠ Citizen:
ac ac
p er
k es
C on
g iveĠ
pr ou
sa yĠ
o therĠ
c ity
l o
ter ter
,Ġ IĠ
Ġthe yĠ
on gĠ
your sel
t e
an t
the m
ev er
y etĠ
wh enĠ
theĠ bell
ev erĠ
ap ap
