{
    "\u0000": 0,
    "\u0001": 1,
    "\u0002": 2,
    "\u0003": 3,
    "\u0004": 4,
    "\u0005": 5,
    "\u0006": 6,
    "\u0007": 7,
    "\b": 8,
    "\t": 9,
    "\n": 10,
    "\u000b": 11,
    "\f": 12,
    "\r": 13,
    "\u000e": 14,
    "\u000f": 15,
    "\u0010": 16,
    "\u0011": 17,
    "\u0012": 18,
    "\u0013": 19,
    "\u0014": 20,
    "\u0015": 21,
    "\u0016": 22,
    "\u0017": 23,
    "\u0018": 24,
    "\u0019": 25,
    "\u001a": 26,
    "\u001b": 27,
    "\u001c": 28,
    "\u001d": 29,
    "\u001e": 30,
    "\u001f": 31,
    " ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "": 127,
    "ВҖ": 128,
    "ВҒ": 129,
    "ВӮ": 130,
    "Вғ": 131,
    "В„": 132,
    "В…": 133,
    "ВҶ": 134,
    "ВҮ": 135,
    "ВҲ": 136,
    "Вү": 137,
    "ВҠ": 138,
    "ВӢ": 139,
    "ВҢ": 140,
    "ВҚ": 141,
    "ВҺ": 142,
    "ВҸ": 143,
    "Вҗ": 144,
    "В‘": 145,
    "В’": 146,
    "В“": 147,
    "В”": 148,
    "В•": 149,
    "В–": 150,
    "В—": 151,
    "Вҳ": 152,
    "Вҷ": 153,
    "Вҡ": 154,
    "Вӣ": 155,
    "Вң": 156,
    "Вқ": 157,
    "Вһ": 158,
    "Вҹ": 159,
    "В ": 160,
    "ВЎ": 161,
    "Вў": 162,
    "ВЈ": 163,
    "ВӨ": 164,
    "ВҘ": 165,
    "ВҰ": 166,
    "В§": 167,
    "ВЁ": 168,
    "В©": 169,
    "ВӘ": 170,
    "В«": 171,
    "В¬": 172,
    "Вӯ": 173,
    "В®": 174,
    "ВҜ": 175,
    "В°": 176,
    "Вұ": 177,
    "ВІ": 178,
    "Ві": 179,
    "Вҙ": 180,
    "Вө": 181,
    "В¶": 182,
    "В·": 183,
    "Вё": 184,
    "В№": 185,
    "Вә": 186,
    "В»": 187,
    "Вј": 188,
    "ВҪ": 189,
    "Вҫ": 190,
    "Вҝ": 191,
    "ГҖ": 192,
    "ГҒ": 193,
    "ГӮ": 194,
    "Гғ": 195,
    "Г„": 196,
    "Г…": 197,
    "ГҶ": 198,
    "ГҮ": 199,
    "ГҲ": 200,
    "Гү": 201,
    "ГҠ": 202,
    "ГӢ": 203,
    "ГҢ": 204,
    "ГҚ": 205,
    "ГҺ": 206,
    "ГҸ": 207,
    "Гҗ": 208,
    "Г‘": 209,
    "Г’": 210,
    "Г“": 211,
    "Г”": 212,
    "Г•": 213,
    "Г–": 214,
    "Г—": 215,
    "Гҳ": 216,
    "Гҷ": 217,
    "Гҡ": 218,
    "Гӣ": 219,
    "Гң": 220,
    "Гқ": 221,
    "Гһ": 222,
    "Гҹ": 223,
    "Г ": 224,
    "ГЎ": 225,
    "Гў": 226,
    "ГЈ": 227,
    "ГӨ": 228,
    "ГҘ": 229,
    "ГҰ": 230,
    "Г§": 231,
    "ГЁ": 232,
    "Г©": 233,
    "ГӘ": 234,
    "Г«": 235,
    "Г¬": 236,
    "Гӯ": 237,
    "Г®": 238,
    "ГҜ": 239,
    "Г°": 240,
    "Гұ": 241,
    "ГІ": 242,
    "Гі": 243,
    "Гҙ": 244,
    "Гө": 245,
    "Г¶": 246,
    "Г·": 247,
    "Гё": 248,
    "Г№": 249,
    "Гә": 250,
    "Г»": 251,
    "Гј": 252,
    "ГҪ": 253,
    "Гҫ": 254,
    "Гҝ": 255,
    "eД ": 256,
    "th": 257,
    "sД ": 258,
    "Д th": 259,
    "tД ": 260,
    "rД ": 261,
    "ou": 262,
    "an": 263,
    "re": 264,
    "it": 265,
    "en": 266,
    "ar": 267,
    "dД ": 268,
    "Д theД ": 269,
    ",Д ": 270,
    "es": 271,
    "in": 272,
    "er": 273,
    "to": 274,
    "isД ": 275,
    "rs": 276,
    "orД ": 277,
    "ic": 278,
    "yД ": 279,
    "ldД ": 280,
    "ie": 281,
    "Д the": 282,
    "usД ": 283,
    "bu": 284,
    "weД ": 285,
    "ven": 286,
    "irs": 287,
    "irstД ": 288,
    "iti": 289,
    "itiz": 290,
    "itizen": 291,
    "areД ": 292,
    "edД ": 293,
    "s,": 294,
    "s,Д theД ": 295,
    "at": 296,
    "go": 297,
    "or": 298,
    "su": 299,
    "wou": 300,
    "wouldД ": 301,
    "rel": 302,
    "relie": 303,
    "reliev": 304,
    ":Д ": 305,
    "Д they": 306,
    "but": 307,
    "fl": 308,
    "y,Д ": 309,
    "wh": 310,
    "om": 311,
    "mi": 312,
    "essД ": 313,
    "essД th": 314,
    "hu": 315,
    "ec": 316,
    "Д ou": 317,
    "isД a": 318,
    "eД th": 319,
    "anc": 320,
    "inД ": 321,
    "reven": 322,
    "reveng": 323,
    "kes": 324,
    "no": 325,
    "forД ": 326,
    "FirstД ": 327
}