{
    "\u0000": 0,
    "\u0001": 1,
    "\u0002": 2,
    "\u0003": 3,
    "\u0004": 4,
    "\u0005": 5,
    "\u0006": 6,
    "\u0007": 7,
    "\b": 8,
    "\t": 9,
    "\n": 10,
    "\u000b": 11,
    "\f": 12,
    "\r": 13,
    "\u000e": 14,
    "\u000f": 15,
    "\u0010": 16,
    "\u0011": 17,
    "\u0012": 18,
    "\u0013": 19,
    "\u0014": 20,
    "\u0015": 21,
    "\u0016": 22,
    "\u0017": 23,
    "\u0018": 24,
    "\u0019": 25,
    "\u001a": 26,
    "\u001b": 27,
    "\u001c": 28,
    "\u001d": 29,
    "\u001e": 30,
    "\u001f": 31,
    " ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "": 127,
    "¬А": 128,
    "¬Б": 129,
    "¬В": 130,
    "¬Г": 131,
    "¬Д": 132,
    "¬Е": 133,
    "¬Ж": 134,
    "¬З": 135,
    "¬И": 136,
    "¬Й": 137,
    "¬К": 138,
    "¬Л": 139,
    "¬М": 140,
    "¬Н": 141,
    "¬О": 142,
    "¬П": 143,
    "¬Р": 144,
    "¬С": 145,
    "¬Т": 146,
    "¬У": 147,
    "¬Ф": 148,
    "¬Х": 149,
    "¬Ц": 150,
    "¬Ч": 151,
    "¬Ш": 152,
    "¬Щ": 153,
    "¬Ъ": 154,
    "¬Ы": 155,
    "¬Ь": 156,
    "¬Э": 157,
    "¬Ю": 158,
    "¬Я": 159,
    "¬†": 160,
    "¬°": 161,
    "¬Ґ": 162,
    "¬£": 163,
    "¬§": 164,
    "¬•": 165,
    "¬¶": 166,
    "¬І": 167,
    "¬®": 168,
    "¬©": 169,
    "¬™": 170,
    "¬Ђ": 171,
    "¬ђ": 172,
    "¬≠": 173,
    "¬Ѓ": 174,
    "¬ѓ": 175,
    "¬∞": 176,
    "¬±": 177,
    "¬≤": 178,
    "¬≥": 179,
    "¬і": 180,
    "¬µ": 181,
    "¬ґ": 182,
    "¬Ј": 183,
    "¬Є": 184,
    "¬є": 185,
    "¬Ї": 186,
    "¬ї": 187,
    "¬Љ": 188,
    "¬љ": 189,
    "¬Њ": 190,
    "¬њ": 191,
    "√А": 192,
    "√Б": 193,
    "√В": 194,
    "√Г": 195,
    "√Д": 196,
    "√Е": 197,
    "√Ж": 198,
    "√З": 199,
    "√И": 200,
    "√Й": 201,
    "√К": 202,
    "√Л": 203,
    "√М": 204,
    "√Н": 205,
    "√О": 206,
    "√П": 207,
    "√Р": 208,
    "√С": 209,
    "√Т": 210,
    "√У": 211,
    "√Ф": 212,
    "√Х": 213,
    "√Ц": 214,
    "√Ч": 215,
    "√Ш": 216,
    "√Щ": 217,
    "√Ъ": 218,
    "√Ы": 219,
    "√Ь": 220,
    "√Э": 221,
    "√Ю": 222,
    "√Я": 223,
    "√†": 224,
    "√°": 225,
    "√Ґ": 226,
    "√£": 227,
    "√§": 228,
    "√•": 229,
    "√¶": 230,
    "√І": 231,
    "√®": 232,
    "√©": 233,
    "√™": 234,
    "√Ђ": 235,
    "√ђ": 236,
    "√≠": 237,
    "√Ѓ": 238,
    "√ѓ": 239,
    "√∞": 240,
    "√±": 241,
    "√≤": 242,
    "√≥": 243,
    "√і": 244,
    "√µ": 245,
    "√ґ": 246,
    "√Ј": 247,
    "√Є": 248,
    "√є": 249,
    "√Ї": 250,
    "√ї": 251,
    "√Љ": 252,
    "√љ": 253,
    "√Њ": 254,
    "√њ": 255,
    "eƒ†": 256,
    "th": 257,
    "tƒ†": 258,
    "sƒ†": 259,
    "ou": 260,
    ",ƒ†": 261,
    "dƒ†": 262,
    "rƒ†": 263,
    "in": 264,
    "an": 265,
    "en": 266,
    "er": 267,
    "yƒ†": 268,
    "ar": 269,
    "ll": 270,
    "on": 271,
    "ƒ†th": 272,
    "you": 273,
    "ha": 274,
    "or": 275,
    "es": 276,
    "oƒ†": 277,
    "hi": 278,
    "om": 279,
    "it": 280,
    "ea": 281,
    "no": 282,
    "us": 283,
    "US": 284,
    "US:": 285,
    "llƒ†": 286,
    "theƒ†": 287,
    "ir": 288,
    "IUS:": 289,
    "ƒ†theƒ†": 290,
    "stƒ†": 291,
    "andƒ†": 292,
    "erƒ†": 293,
    "fƒ†": 294,
    "Th": 295,
    "Iƒ†": 296,
    "isƒ†": 297,
    "ow": 298,
    "wi": 299,
    "at": 300,
    "ing": 301,
    "toƒ†": 302,
    "youƒ†": 303,
    "st": 304,
    "el": 305,
    ";ƒ†": 306,
    "oo": 307,
    "veƒ†": 308,
    ".ƒ†": 309,
    "re": 310,
    "ch": 311,
    "esƒ†": 312,
    "thƒ†": 313,
    "ma": 314,
    "di": 315,
    "atƒ†": 316,
    "aƒ†": 317,
    "inƒ†": 318,
    "ourƒ†": 319,
    ":ƒ†": 320,
    "the": 321,
    "orƒ†": 322,
    "ofƒ†": 323,
    "li": 324,
    "usƒ†": 325,
    "ri": 326,
    "edƒ†": 327,
    "heƒ†": 328,
    "hatƒ†": 329,
    "irstƒ†": 330,
    "anƒ†": 331,
    "itƒ†": 332,
    "e,ƒ†": 333,
    "gh": 334,
    "al": 335,
    "AR": 336,
    "IA": 337,
    "IA:": 338,
    "enƒ†": 339,
    "ol": 340,
    "be": 341,
    "s,ƒ†": 342,
    "wh": 343,
    "yourƒ†": 344,
    "Firstƒ†": 345,
    "EN": 346,
    "asƒ†": 347,
    "mƒ†": 348,
    "keƒ†": 349,
    "iti": 350,
    "ra": 351,
    "ci": 352,
    "notƒ†": 353,
    "la": 354,
    "un": 355,
    "ee": 356,
    "ndƒ†": 357,
    "itiz": 358,
    "itizen": 359,
    "oul": 360,
    "ereƒ†": 361,
    "'sƒ†": 362,
    "chƒ†": 363,
    ".M": 364,
    ".V": 365,
    "areƒ†": 366,
    "ingƒ†": 367,
    "bl": 368,
    "ti": 369,
    "he": 370,
    "Citizen": 371,
    "Citizen:": 372,
    "am": 373,
    "myƒ†": 374,
    "to": 375,
    "t,ƒ†": 376,
    "hisƒ†": 377,
    "ARC": 378,
    "haveƒ†": 379,
    "ƒ†the": 380,
    "kƒ†": 381,
    "ARCIUS:": 382,
    "ce": 383,
    "sh": 384,
    "onƒ†": 385,
    "ouldƒ†": 386,
    "irƒ†": 387,
    "thatƒ†": 388,
    "il": 389,
    "for": 390,
    "Mar": 391,
    "y,ƒ†": 392,
    "su": 393,
    "com": 394,
    "forƒ†": 395,
    "rea": 396,
    "withƒ†": 397,
    "Theƒ†": 398,
    "we": 399,
    "wor": 400,
    "bu": 401,
    "seƒ†": 402,
    "mo": 403,
    "Andƒ†": 404,
    "pr": 405,
    "Marci": 406,
    "etƒ†": 407,
    "nƒ†": 408,
    "ec": 409,
    "d,ƒ†": 410,
    "goo": 411,
    "ru": 412,
    "Firstƒ†Citizen:": 413,
    "sp": 414,
    "therƒ†": 415,
    "of": 416,
    "sen": 417,
    "sha": 418,
    "fi": 419,
    "eses": 420,
    "weƒ†": 421,
    "now": 422,
    "'llƒ†": 423,
    "beƒ†": 424,
    "et": 425,
    "!ƒ†": 426,
    "s,": 427,
    "Rom": 428,
    "meƒ†": 429,
    "ouƒ†": 430,
    "wa": 431,
    "goodƒ†": 432,
    "theyƒ†": 433,
    "ev": 434,
    "ceƒ†": 435,
    "oneƒ†": 436,
    "ough": 437,
    ".MARCIUS:": 438,
    "ac": 439,
    "is": 440,
    "owƒ†": 441,
    "The": 442,
    "Wh": 443,
    "up": 444,
    "'dƒ†": 445,
    "ther": 446,
    "ve": 447,
    "ent": 448,
    "our": 449,
    "himƒ†": 450,
    "ENEN": 451,
    "ENENIUS:": 452,
    "em": 453,
    "IN": 454,
    "INIUS:": 455,
    "ur": 456,
    "fa": 457,
    "Com": 458,
    "e,": 459,
    "him": 460,
    "butƒ†": 461,
    "ga": 462,
    "Marcius": 463,
    "si": 464,
    "sa": 465,
    "ds": 466,
    "willƒ†": 467,
    "ta": 468,
    "mad": 469,
    "rom": 470,
    "IR": 471,
    "IRG": 472,
    "IRGI": 473,
    "IRGIL": 474,
    "IRGILIA:": 475,
    "know": 476,
    "e.": 477,
    "Whatƒ†": 478,
    "go": 479,
    "sel": 480,
    "lyƒ†": 481,
    "shallƒ†": 482,
    "?M": 483,
    "earƒ†": 484,
    "'t": 485,
    "dsƒ†": 486,
    "well": 487,
    "wasƒ†": 488,
    "hichƒ†": 489,
    "?ƒ†": 490,
    "ter": 491,
    "Theyƒ†": 492,
    "war": 493,
    "hear": 494,
    "Toƒ†": 495,
    "se": 496,
    "Thatƒ†": 497,
    "--": 498,
    "o,ƒ†": 499,
    ".VIRGILIA:": 500,
    "thanƒ†": 501,
    "op": 502,
    "mor": 503,
    "fe": 504,
    "wouldƒ†": 505,
    "man": 506,
    "theirƒ†": 507,
    "gain": 508,
    "gƒ†": 509,
    "whatƒ†": 510,
    "tr": 511,
    "lea": 512,
    "ne": 513,
    "doƒ†": 514,
    "makeƒ†": 515,
    "bo": 516,
    "bell": 517,
    "'ƒ†": 518,
    ",Andƒ†": 519,
    "AL": 520,
    "ALE": 521,
    "ALER": 522,
    "ALERIA:": 523,
    ",ƒ†andƒ†": 524,
    "econ": 525,
    "oun": 526,
    "par": 527,
    "all": 528,
    "ten": 529,
    "mus": 530,
    "ity": 531,
    "Wi": 532,
    "mostƒ†": 533,
    "ck": 534,
    "ini": 535,
    "ans": 536,
    "from": 537,
    "ator": 538,
    "hat": 539,
    "er:": 540,
    "Firstƒ†S": 541,
    ".VALERIA:": 542,
    "spea": 543,
    "All": 544,
    "e:ƒ†": 545,
    "econdƒ†": 546,
    "coun": 547,
    "essƒ†": 548,
    "ƒ†thisƒ†": 549,
    "do": 550,
    ".S": 551,
    "con": 552,
    "iveƒ†": 553,
    "pƒ†": 554,
    "ov": 555,
    "o'": 556,
    "ap": 557,
    "estƒ†": 558,
    "fri": 559,
    "dy": 560,
    "bleƒ†": 561,
    "ers": 562,
    "da": 563,
    "ut": 564,
    "ed": 565,
    "eseƒ†": 566,
    "ƒ†theirƒ†": 567,
    "CO": 568,
    "COM": 569,
    "COMINIUS:": 570,
    "OL": 571,
    "OLU": 572,
    "OLUM": 573,
    "OLUMN": 574,
    "OLUMNIA:": 575,
    "LAR": 576,
    "LART": 577,
    "LARTIUS:": 578,
    "All:": 579,
    ".Firstƒ†Citizen:": 580,
    "allƒ†": 581,
    "ere": 582,
    "gu": 583,
    "ear": 584,
    "ab": 585,
    "with": 586,
    "again": 587,
    ";ƒ†andƒ†": 588,
    "didƒ†": 589,
    "mustƒ†": 590,
    "wereƒ†": 591,
    "and": 592,
    "atat": 593,
    "dee": 594,
    "arm": 595,
    ".MENENIUS:": 596,
    "frien": 597,
    "sir": 598,
    "sƒ†ofƒ†": 599,
    "likeƒ†": 600,
    "I'llƒ†": 601,
    "answ": 602,
    "not": 603,
    "br": 604,
    "sc": 605,
    "esess": 606,
    "enator": 607,
    "enator:": 608,
    "Au": 609,
    "Aufi": 610,
    "Aufidi": 611,
    "madam": 612,
    "ownƒ†": 613,
    "if": 614,
    "ghtƒ†": 615,
    "ul": 616,
    "o'ƒ†theƒ†": 617,
    "hon": 618,
    "sƒ†andƒ†": 619,
    "hadƒ†": 620,
    "str": 621,
    "vesƒ†": 622,
    "byƒ†": 623,
    "fo": 624,
    "Aƒ†": 625,
    "alƒ†": 626,
    "grea": 627,
    ",ƒ†th": 628,
    "inƒ†theƒ†": 629,
    "TUS:": 630,
    ".LARTIUS:": 631,
    "speak": 632,
    "Youƒ†": 633,
    "Marciusƒ†": 634,
    "toƒ†theƒ†": 635,
    "Weƒ†": 636,
    "ver": 637,
    "moreƒ†": 638,
    "eli": 639,
    "leƒ†": 640,
    "le": 641,
    "af": 642,
    "tsƒ†": 643,
    "sid": 644,
    "ous": 645,
    "ly": 646,
    "noƒ†": 647,
    "your": 648,
    "ves": 649,
    "rum": 650,
    "mil": 651,
    "Asƒ†": 652,
    "soƒ†": 653,
    "pla": 654,
    "outƒ†": 655,
    "bloo": 656,
    "fin": 657,
    "fromƒ†": 658,
    "dyƒ†": 659,
    "sensen": 660,
    "tion": 661,
    "Firstƒ†Senator:": 662,
    "oundƒ†": 663,
    "knowƒ†": 664,
    "ai": 665,
    "letƒ†": 666,
    "theƒ†p": 667,
    "lu": 668,
    "thin": 669,
    "us,ƒ†": 670,
    "und": 671,
    "ven": 672,
    "thisƒ†": 673,
    "comeƒ†": 674,
    "fir": 675,
    "vi": 676,
    "?Firstƒ†Citizen:": 677,
    "you,ƒ†": 678,
    "ƒ†thatƒ†": 679,
    "oughƒ†": 680,
    "canƒ†": 681,
    "whichƒ†": 682,
    "hel": 683,
    "pet": 684,
    "thyƒ†": 685,
    "goƒ†": 686,
    "Withƒ†": 687,
    "pra": 688,
    "min": 689,
    "are": 690,
    "Forƒ†": 691,
    "Yourƒ†": 692,
    "it,ƒ†": 693,
    "id": 694,
    "eatƒ†": 695,
    "pre": 696,
    "Iƒ†willƒ†": 697,
    "dis": 698,
    "answer": 699,
    "'d": 700,
    "Whichƒ†": 701,
    "loo": 702,
    "own": 703,
    "antƒ†": 704,
    "oldi": 705,
    "'T": 706,
    "utƒ†": 707,
    "herƒ†": 708,
    "Heƒ†": 709,
    "norƒ†": 710,
    "ge": 711,
    "swor": 712,
    "terƒ†": 713,
    "senseneses": 714,
    "gg": 715,
    "ggsenseneses": 716,
    "er:er:": 717,
    "er:er:ggsenseneses": 718,
    "Vol": 719,
    "Comini": 720,
    "llow": 721,
    "IC": 722,
    "ICINIUS:": 723,
    "BR": 724,
    "BRU": 725,
    "BRUTUS:": 726,
    "sheƒ†": 727,
    "hearƒ†": 728,
    "res": 729,
    ",ƒ†youƒ†": 730,
    "econdƒ†Citizen:": 731,
    "acac": 732,
    "per": 733,
    "kes": 734,
    "Con": 735,
    "giveƒ†": 736,
    "prou": 737,
    "sayƒ†": 738,
    "otherƒ†": 739,
    "city": 740,
    "lo": 741,
    "terter": 742,
    ",ƒ†Iƒ†": 743,
    "ƒ†theyƒ†": 744,
    "ongƒ†": 745,
    "yoursel": 746,
    "te": 747,
    "ant": 748,
    "them": 749,
    "ever": 750,
    "yetƒ†": 751,
    "whenƒ†": 752,
    "theƒ†bell": 753,
    "everƒ†": 754,
    "apap": 755
}