{
    "\u0000": 0,
    "\u0001": 1,
    "\u0002": 2,
    "\u0003": 3,
    "\u0004": 4,
    "\u0005": 5,
    "\u0006": 6,
    "\u0007": 7,
    "\b": 8,
    "\t": 9,
    "\n": 10,
    "\u000b": 11,
    "\f": 12,
    "\r": 13,
    "\u000e": 14,
    "\u000f": 15,
    "\u0010": 16,
    "\u0011": 17,
    "\u0012": 18,
    "\u0013": 19,
    "\u0014": 20,
    "\u0015": 21,
    "\u0016": 22,
    "\u0017": 23,
    "\u0018": 24,
    "\u0019": 25,
    "\u001a": 26,
    "\u001b": 27,
    "\u001c": 28,
    "\u001d": 29,
    "\u001e": 30,
    "\u001f": 31,
    " ": 32,
    "!": 33,
    "\"": 34,
    "#": 35,
    "$": 36,
    "%": 37,
    "&": 38,
    "'": 39,
    "(": 40,
    ")": 41,
    "*": 42,
    "+": 43,
    ",": 44,
    "-": 45,
    ".": 46,
    "/": 47,
    "0": 48,
    "1": 49,
    "2": 50,
    "3": 51,
    "4": 52,
    "5": 53,
    "6": 54,
    "7": 55,
    "8": 56,
    "9": 57,
    ":": 58,
    ";": 59,
    "<": 60,
    "=": 61,
    ">": 62,
    "?": 63,
    "@": 64,
    "A": 65,
    "B": 66,
    "C": 67,
    "D": 68,
    "E": 69,
    "F": 70,
    "G": 71,
    "H": 72,
    "I": 73,
    "J": 74,
    "K": 75,
    "L": 76,
    "M": 77,
    "N": 78,
    "O": 79,
    "P": 80,
    "Q": 81,
    "R": 82,
    "S": 83,
    "T": 84,
    "U": 85,
    "V": 86,
    "W": 87,
    "X": 88,
    "Y": 89,
    "Z": 90,
    "[": 91,
    "\\": 92,
    "]": 93,
    "^": 94,
    "_": 95,
    "`": 96,
    "a": 97,
    "b": 98,
    "c": 99,
    "d": 100,
    "e": 101,
    "f": 102,
    "g": 103,
    "h": 104,
    "i": 105,
    "j": 106,
    "k": 107,
    "l": 108,
    "m": 109,
    "n": 110,
    "o": 111,
    "p": 112,
    "q": 113,
    "r": 114,
    "s": 115,
    "t": 116,
    "u": 117,
    "v": 118,
    "w": 119,
    "x": 120,
    "y": 121,
    "z": 122,
    "{": 123,
    "|": 124,
    "}": 125,
    "~": 126,
    "": 127,
    "┬А": 128,
    "┬Б": 129,
    "┬В": 130,
    "┬Г": 131,
    "┬Д": 132,
    "┬Е": 133,
    "┬Ж": 134,
    "┬З": 135,
    "┬И": 136,
    "┬Й": 137,
    "┬К": 138,
    "┬Л": 139,
    "┬М": 140,
    "┬Н": 141,
    "┬О": 142,
    "┬П": 143,
    "┬Р": 144,
    "┬С": 145,
    "┬Т": 146,
    "┬У": 147,
    "┬Ф": 148,
    "┬Х": 149,
    "┬Ц": 150,
    "┬Ч": 151,
    "┬Ш": 152,
    "┬Щ": 153,
    "┬Ъ": 154,
    "┬Ы": 155,
    "┬Ь": 156,
    "┬Э": 157,
    "┬Ю": 158,
    "┬Я": 159,
    "┬а": 160,
    "┬б": 161,
    "┬в": 162,
    "┬г": 163,
    "┬д": 164,
    "┬е": 165,
    "┬ж": 166,
    "┬з": 167,
    "┬и": 168,
    "┬й": 169,
    "┬к": 170,
    "┬л": 171,
    "┬м": 172,
    "┬н": 173,
    "┬о": 174,
    "┬п": 175,
    "┬░": 176,
    "┬▒": 177,
    "┬▓": 178,
    "┬│": 179,
    "┬┤": 180,
    "┬╡": 181,
    "┬╢": 182,
    "┬╖": 183,
    "┬╕": 184,
    "┬╣": 185,
    "┬║": 186,
    "┬╗": 187,
    "┬╝": 188,
    "┬╜": 189,
    "┬╛": 190,
    "┬┐": 191,
    "├А": 192,
    "├Б": 193,
    "├В": 194,
    "├Г": 195,
    "├Д": 196,
    "├Е": 197,
    "├Ж": 198,
    "├З": 199,
    "├И": 200,
    "├Й": 201,
    "├К": 202,
    "├Л": 203,
    "├М": 204,
    "├Н": 205,
    "├О": 206,
    "├П": 207,
    "├Р": 208,
    "├С": 209,
    "├Т": 210,
    "├У": 211,
    "├Ф": 212,
    "├Х": 213,
    "├Ц": 214,
    "├Ч": 215,
    "├Ш": 216,
    "├Щ": 217,
    "├Ъ": 218,
    "├Ы": 219,
    "├Ь": 220,
    "├Э": 221,
    "├Ю": 222,
    "├Я": 223,
    "├а": 224,
    "├б": 225,
    "├в": 226,
    "├г": 227,
    "├д": 228,
    "├е": 229,
    "├ж": 230,
    "├з": 231,
    "├и": 232,
    "├й": 233,
    "├к": 234,
    "├л": 235,
    "├м": 236,
    "├н": 237,
    "├о": 238,
    "├п": 239,
    "├░": 240,
    "├▒": 241,
    "├▓": 242,
    "├│": 243,
    "├┤": 244,
    "├╡": 245,
    "├╢": 246,
    "├╖": 247,
    "├╕": 248,
    "├╣": 249,
    "├║": 250,
    "├╗": 251,
    "├╝": 252,
    "├╜": 253,
    "├╛": 254,
    "├┐": 255,
    "ie": 256,
    "─аu": 257,
    "─аun": 258,
    "─аunk": 259,
    "ni": 260,
    "t─а": 261,
    "t─аt": 262,
    "t─аth": 263,
    "Fie": 264,
    "Fie,": 265
}